Repository: quasoft/OpenTripPlanner
Catalog: src/client/i18n/*.po
Languages: bg

source: Transit
bg: Градски транспорт

source: Walk Only
bg: Пеша

source: Drive Only
bg: Автомобил

source: Recenter Map Here
bg: Центрирай картата тук

source: Zoom In
bg: Приближи

source: Zoom Out
bg: Отдалечи

source: Minimize all
bg: Скрий всичко

source: Unminimize all
bg: Покажи всичко

source: Stop Viewer
bg: Разписание на спирката

source: Plan Trip
bg: Намери маршрут

source: From Stop
bg: От тук

source: To Stop
bg: До тук

source: Routes Serving Stop
bg: Линии обслужващи спирката

source: Legend : travel time in minutes
bg: Легенда : време за пътуване в минути

source: Refresh
bg: Обнови

source: Trip Options
bg: Търсене на маршрут

source: Station:
bg: Станция:

source: Multimodal Trip Planner
bg: Система за намиране на интермодален маршрут

source: Itineraries
bg: Маршрути

source: %d Itinerary Returned
bg: Намерен %d маршрут

source: First
bg: Първи

source: Previous
bg: Предишен рейс

source: Next
bg: Следващ рейс

source: Last
bg: Последен

source: CONTINUES AS
bg: Продължава като

source: %d min late
bg: закъснява с %d мин.

source: %d min early
bg: подранява с %d мин.

source: on time
bg: на време

# direction
source: to
bg: до

# bus_direction
source: to
bg: в посока

source: Total walk distance for this trip exceeds specified maximum
bg: Общото разстояние за ходене превишава зададения максимум

# template
source: Start
bg: Заминаване

source: Time
bg: Пътуване

source: End
bg: Пристигане

source: Trip Summary
bg: Информация за маршрута

source: Travel
bg: Заминаване в

source: Total Walk
bg: Пеша

source: Transfers
bg: Прекачвания

source: Fare
bg: Цена

source: Link to Itinerary
bg: Връзка

source: Print
bg: Разпечатай

source: Your Trip
bg: Маршрут с градски транспорт в гр. Велико Търново

source: Email
bg: Изпрати по E-mail

source: every %d min
bg: всяка %d мин.

# itinerary
source: Depart
bg: Заминава

source: <b>Board</b> at
bg: <b>Качете се</b> на спирка

source: Stop
bg: Спирка

source: Time in transit
bg: Време на пътуване

source: Trip Viewer
bg: Преглед на маршрута

source: Stay on board
bg: Останете в автобуса

source: Alight
bg: Слезте

source: at
bg: на спирка

source: %(currency)s %(price)s
bg: %(price)s %(currency)s

source: Start: %(location)s at %(time_date)s
bg: Заминаване от %(location)s в %(time_date)s

source: Board
bg: Качете се на спирка

source: End: %(location)s at %(time_date)s
bg: Пристигане: %(location)s в %(time_date)s

source: View itinerary online: %(itinerary_link)s
bg: Преглед на маршрута онлайн: %(itinerary_link)s

source: We're sorry. The trip planner is temporarily unavailable. Please try again later.
bg: Не може да бъде намерен маршрут. Времето на заминаване или пристигане е извън работното време на превозвачите или началната/крайната точка е извън границите на града.

source: Trip is not possible. You might be trying to plan a trip outside the map data boundary.
bg: Не може да бъде намерен маршрут. Вероятно сте избрали начална или крайна точка извън границите на града или в район без улици.

source: Trip is not possible. Your start or end point might not be safely accessible (for instance), you might be starting on a residential street connected only to a highway).
bg: Не може да бъде намерен маршрут. Преместете началната или крайната точка по-близо до улица или пешеходна пътека.

source: No transit times available. The date may be past or too far in the future or there may not be transit service for your trip at the time you chose.
bg: Не може да бъде намерен маршрут. Вероятно зададеното време за заминаване или пристигане е извън работното време на превозвачите.

source: The trip planner is taking way too long to process your request. Please try again later.
bg: Прекратяване на търсенето на маршрут поради изтекло време. Опитайте отново по-късно.

source: The request has errors that the server is not willing or able to process.
bg: Заявката съдържа данни, които не могат да бъдат обработени от сървъра.

source: Origin is unknown. Can you be a bit more descriptive?
bg: Не може да бъде открито местоположението на началната точка по въведения текст.

source: Destination is unknown. Can you be a bit more descriptive?
bg: Не може да бъде открито местоположението на крайната точка по въведения текст.

source: Both origin and destination are unknown. Can you be a bit more descriptive?
bg: Не може да бъде открито местоположението на началната и крайната точка по въведения текст.

source: Origin is within a trivial distance of the destination.
bg: Крайната точка е твърде близо до началната точка.

source: The trip planner is unsure of the location you want to start from. Please select from the following options, or be more specific.
bg: Не може да бъде открито местоположението на началната точка по въведения текст.

source: The trip planner is unsure of the destination you want to go to. Please select from the following options, or be more specific.
bg: Не може да бъде открито местоположението на крайната точка по въведения текст.

source: Both origin and destination are ambiguous. Please select from the following options, or be more specific.
bg: Не може да бъде открито местоположението на началната и крайната точка по въведения текст.

source: Set as Start Location
bg: Маршрут оттук

source: Set as End Location
bg: Маршрут дотук

# popup
source: Start
bg: Начална точка

source: Destination
bg: Крайна точка

source: Error %(error_id)d
bg: Грешка %(error_id)d

source: No Trip Found
bg: Не е открит маршрут

source: Your walk route
bg: Разстояние, което трябва да изминете пеша

source: Board %(routeName)s at %(stopName)s
bg: Качете се на %(routeName)s от спирка '%(stopName)s'

source: km
bg: км.

source: m
bg: м.

source: north
bg: север

source: northeast
bg: североизток

source: east
bg: изток

source: southeast
bg: югоизток

source: south
bg: юг

source: southwest
bg: югозапад

source: west
bg: запад

source: northwest
bg: северозапад

# itinerary
source: depart
bg: тръгнете

source: hard left
bg: остро вляво

source: left
bg: вляво

source: slight left
bg: леко вляво

source: continue
bg: направо

source: slight right
bg: леко вдясно

source: right
bg: вдясно

source: hard right
bg: остро вдясно

source: elevator
bg: асансьор

source: U-turn left
bg: обратен завой вляво

source: U-turn right
bg: обратен завой вдясно

source: Walk
bg: Пеша

source: Cycle
bg: С велосипед

source: Car
bg: С автомобил

source: Bus
bg: С автобус

source: Subway
bg: С метро

source: Train
bg: С влак

source: Ferry
bg: С корабче

source: Light Rail
bg: С трамвай

source: Cable Car
bg: С лифт

source: Funicular
bg: С фуникулар

source: Aerial Tram
bg: С надземен трамвай

source: Bicycle rental station
bg: Станция за наемане на велосипеди

source: Take roundabout <b>counterclockwise</b> to <b>%(ordinal_exit_number)s</b> exit on <b>%(street_name)s</b>
bg: Влезте в кръговото и излезте от <b>%(ordinal_exit_number)s</b> изход по <b>%(street_name)s</b>

source: Take roundabout counterclockwise to %(ordinal_exit_number)s exit on %(street_name)s
bg: Влезте в кръговото и излезте от %(ordinal_exit_number)s изход по %(street_name)s

source: Take roundabout <b>clockwise</b> to <b>%(ordinal_exit_number)s</b> exit on <b>%(street_name)s</b>
bg: Влезте в кръговото по часовниковата стрелка и излезте от <b>%(ordinal_exit_number)s</b> изход по <b>%(street_name)s</b>

source: Take roundabout clockwise to %(ordinal_exit_number)s exit on %(street_name)s
bg: Влезте в кръговото по часовниковата стрелка и излезте от %(ordinal_exit_number)s изход по %(street_name)s

source: Start on
bg: Тръгнете по

source: heading
bg: в посока

source: to continue on
bg: продължете по

source: on to
bg: по

source: first
bg: първия

source: second
bg: втория

source: third
bg: третия

source: fourth
bg: четвъртия

source: fifth
bg: петия

source: sixth
bg: шестия

source: seventh
bg: седмия

source: eight
bg: осмия

source: ninth
bg: деветия

source: tenth
bg: десетия

source: %d hr
bg: %d час

source: %d min
bg: %d мин.

source: %d sec
bg: %d сек.

source: Minimize
bg: Скрий

source: Bring to front
bg: Постави прозорецът най-отгоре

source: Send to back
bg: Постави прозорецът най-отдолу

source: Route:
bg: Линия:

source: Variant:
bg: Посока:

source: Stop Finder
bg: Търсене на спирка

source: Agency
bg: Агенция

source: By ID
bg: По номер

source: By Name
bg: По име

source: Search
bg: Търси

source: No Stops Found
bg: Не са открити спирки

source: Date
bg: Дата

source: Find Stops
bg: Търсене

source: (No Stop Selected)
bg: (Не са избрани спирки)

source: Block
bg: Блок

source: Recenter
bg: Центрирай

source: All Routes
bg: Всички маршрути

source: Save
bg: Запиши

source: Close
bg: Затвори

source: Travel Options
bg: Намиране на маршрут

# tripoptions
source: Depart
bg: Заминаване след

source: Arrive
bg: Пристигане преди

source: Now
bg: Сега

source: Wheelchair accesible trip:
bg: Пътуване с инвалидна количка:

source: Travel by
bg: Пътуване с

source: Maximum walk
bg: Максимално разстояние пеша

source: Preferred Routes
bg: Предпочитани маршрути

source: Edit
bg: Редактирай

source: Plan Your Trip
bg: Намери маршрут
